<{include file="public/header.tpl"}>
<body>
<{include file="public/header_back.tpl"}>
<section>
    <div class="about_sec">
        <h2>关于互助之家</h2>
        <article>
            <p>
                互助之家（www.imhuzhu.com）隶属于深圳市赤兔网络科技有限公司，2016年9月正式上线，是目前国内首家专注网络互助的行业门户网站。平台始终站在客观、中立、公正的角度为中国互助保险行业的参与者与关注者提供全面、深入、专业的行业资讯，并倾心打造理性、包容、思辨、开放的行业交流社区，致力于成为中国互助保险行业第一信息集聚地，满足国内互助保险的参与者与关注着不断增长的信息服务需求，推动中国互助保险行业健康持续发展。
            </p>
            <p>
                作为领先、专业的互助保险门户网站，互助之家以资讯新闻、互助社区、互助计划三大核心板块，为参与者提供全方位的互助资讯、优质项目推荐和行业交流社区。在这里您不仅可以获取公正、及时的互助保险资讯，也能根据我们独有的数据分析快速判断项目的优劣风险，还能与行业大鳄交流互助经验、与同行吐槽平台项目发展现状。我们愿与国内互助平台及广大参与者携手，规范行业发展，营造一个透明、规范、安全的互助行业环境。
            </p>
        </article>
        <h2>免责声明</h2>
        <article>
            <p>
                互助之家上所有刊登内容，以及所提供的信息资料，目的是为了更好地服务访问者，本网站不保证所有信息、文本、图形、链接及其它项目的绝对准确性和完整性，仅供访问者参照使用。在网站由用户发表的文章或图片仅代表作者本人观点，与本网站立场无关，作者文责自负。
            </p>
            <p>
                未经互助之家的明确许可，任何人不得盗链本站下载资源；不得复制或仿造本网站或者在非互助之家所属的服务器上建立镜像，互助之家对其自行开发的或和他人共同开发的所有内容、技术手段和服务拥有全部知识产权，任何人不得侵害或破坏，也不得擅自使用。
            </p>
            <p>
                一、用户以各种方式使用互助之家服务和数据（包括但不限于发表、宣传介绍、转载、浏览及利用互助之家或互助之家用户发布内容）的过程中，不得以任何方式利用互助之家直接或间接从事违反中国法律、以及社会公德的行为，且用户应当恪守下述承诺：<br/>
                （1）发布、转载或提供的内容符合中国法律、社会公德；<br/>
                （2）不得干扰、损害和侵犯互助之家的各种合法权利与利益； <br/>
                （3）遵守互助之家以及与之相关的网络服务的协议、指导原则、管理细则等；     互助之家有权对违反上述承诺的内容予以删除。
            </p>
            <p>
                二、互助之家仅为用户发布的内容提供存储空间，互助之家不对用户发表、转载的内容提供任何形式的保证：不保证内容满足您的要求，不保证互助之家的服务不会中断。因网络状况、通讯线路、第三方网站或管理部门的要求等任何原因而导致您不能正常使用互助之家网站，互助之家不承担任何法律责任。
            </p>
            <p>
                三、用户在互助之家发表的内容（包含但不限于互助之家目前各产品功能里的内容）仅表明其个人的立场和观点，并不代表互助之家的立场或观点。作为内容的发表者，需自行对所发表内容负责，因所发表内容引发的一切纠纷，由该内容的发表者承担全部法律及连带责任，互助之家不承担任何法律及连带责任。
            </p>
            <p>
                四、用户在互助之家发布侵犯他人知识产权或其他合法权益的内容，互助之家有权予以删除，并保留移交司法机关处理的权利。
            </p>
            <p>
                五、用户在互助之家发表的所有内容，除非互助之家收到相反通知，否则将视为该用户在本网站上载或发布的内容的版权拥有人。用户在本网站上载或发布内容即视为其同意授予互助之家所有上述内容基于网站推广上的使用权、复制权、网络传播权。
            </p>
            <p>
                六、个人或单位如认为互助之家上存在侵犯自身合法权益的内容，应准备好具有法律效应的证明材料，及时与互助之家取得联系，以便互助之家迅速做出处理。
            </p>
        </article>
    </div>
</section>
<{include file="public/footer.tpl"}>
</body>
</html>